Repository: atamayo/KanbanApp
Catalog: KanbanApp/Resources/Localizable.xcstrings
Source language: en
Languages: ca, de, es_es, fr_fr, hi, it, ja, ko, nl, pl, pt_br, zh_hans

source: These tasks are staying active long enough to risk drag.
ca: Aquestes tasques porten prou temps actives per arriscar-se a arrossegar-se.
de: Diese Aufgaben bleiben lange genug aktiv, um den Flow auszubremsen.
es_es: Estas tareas llevan activas el tiempo suficiente como para arriesgarse a atascar el flujo.
fr_fr: Ces tâches restent actives assez longtemps pour risquer de freiner le flux.
hi: ये कार्य इतने लंबे समय से सक्रिय हैं कि गति धीमी हो सकती है।
it: Queste attività restano attive abbastanza a lungo da rischiare di rallentare.
ja: これらのタスクは長くアクティブなままで、流れを重くする可能性があります。
ko: 이 작업들은 너무 오래 활성 상태로 남아 흐름을 늦출 수 있습니다.
nl: Deze taken blijven lang genoeg actief om vertraging te riskeren.
pl: Te zadania pozostają aktywne na tyle długo, że grozi im przeciąganie.
pt_br: Estas tarefas estão ativas há tempo suficiente para arriscar travar o fluxo.
zh_hans: 这些任务活跃时间已经较长，可能开始拖慢流程。

source: These tasks have sat too long in progress and may need a decision.
ca: Aquestes tasques porten massa temps en curs i poden necessitar una decisió.
de: Diese Aufgaben liegen zu lange in Arbeit und brauchen vielleicht eine Entscheidung.
es_es: Estas tareas llevan demasiado tiempo en curso y pueden necesitar una decisión.
fr_fr: Ces tâches sont restées trop longtemps en cours et nécessitent peut-être une décision.
hi: ये कार्य बहुत लंबे समय से प्रगति में हैं और शायद निर्णय चाहते हैं।
it: Queste attività sono rimaste troppo a lungo in corso e potrebbero richiedere una decisione.
ja: これらのタスクは進行中のまま長く残っており、判断が必要かもしれません。
ko: 이 작업들은 진행 중 상태로 너무 오래 머물렀고 결정이 필요할 수 있습니다.
nl: Deze taken staan te lang in uitvoering en hebben mogelijk een beslissing nodig.
pl: Te zadania zbyt długo są w toku i mogą wymagać decyzji.
pt_br: Estas tarefas estão em andamento há tempo demais e talvez precisem de uma decisão.
zh_hans: 这些任务在进行中停留太久，可能需要一个决定。

source: This app applies Personal Kanban by helping you see your work clearly, protect your focus, and finish before starting more.
ca: Aquesta app aplica el Kanban personal ajudant-te a veure la feina clarament, protegir el focus i acabar abans de començar més.
de: Diese App setzt persönliches Kanban um, indem sie dir hilft, deine Arbeit klar zu sehen, deinen Fokus zu schützen und abzuschließen, bevor du mehr startest.
es_es: Esta app aplica Kanban personal ayudándote a ver tu trabajo con claridad, proteger tu foco y terminar antes de empezar más.
fr_fr: Cette app applique le Kanban personnel en vous aidant à voir clairement votre travail, protéger votre concentration et finir avant de commencer davantage.
hi: यह ऐप आपका काम साफ दिखाकर, फोकस बचाकर और और शुरू करने से पहले पूरा करने में मदद करके Personal Kanban लागू करता है।
it: Questa app applica il Kanban personale aiutandoti a vedere chiaramente il lavoro, proteggere la concentrazione e finire prima di iniziare altro.
ja: この App は、作業を明確に見せ、集中を守り、新しいことを始める前に完了できるようにすることで、パーソナルカンバンを実践します。
ko: 이 앱은 작업을 명확히 보고, 집중을 보호하고, 더 시작하기 전에 끝내도록 도와 개인 칸반을 적용합니다.
nl: Deze app past Persoonlijke Kanban toe door je te helpen je werk duidelijk te zien, je focus te beschermen en af te ronden voordat je meer start.
pl: Ta aplikacja stosuje Osobisty Kanban, pomagając jasno widzieć pracę, chronić skupienie i kończyć przed zaczynaniem kolejnych rzeczy.
pt_br: Este app aplica Kanban pessoal ajudando você a ver seu trabalho com clareza, proteger seu foco e finalizar antes de começar mais.
zh_hans: 这款 App 通过帮助你清楚看到工作、保护专注，并在开始更多工作前先完成当前任务，来实践个人 Kanban。

source: This app is built around Personal Kanban discipline: do less at once, finish more often, and reduce context switching.
ca: Aquesta app està construïda al voltant de la disciplina del Kanban personal: fer menys alhora, acabar més sovint i reduir el canvi de context.
de: Diese App basiert auf persönlicher Kanban-Disziplin: weniger gleichzeitig tun, öfter abschließen und Kontextwechsel reduzieren.
es_es: Esta app está construida alrededor de la disciplina Kanban personal: hacer menos cosas a la vez, terminar más a menudo y reducir cambios de contexto.
fr_fr: Cette app repose sur la discipline du Kanban personnel : faire moins à la fois, finir plus souvent et réduire les changements de contexte.
hi: यह ऐप Personal Kanban discipline पर बना है: एक साथ कम करें, ज़्यादा बार पूरा करें, और context switching घटाएँ।
it: Questa app è costruita sulla disciplina del Kanban personale: fare meno alla volta, finire più spesso e ridurre il cambio di contesto.
ja: この App は、一度に抱える量を減らし、より頻繁に完了し、コンテキストスイッチを減らすというパーソナルカンバンの考え方を中心に作られています。
ko: 이 앱은 한 번에 덜 하고, 더 자주 끝내며, 컨텍스트 전환을 줄이는 개인 칸반 원칙을 중심으로 만들어졌습니다.
nl: Deze app is gebouwd rond Persoonlijke Kanban-discipline: minder tegelijk doen, vaker afronden en contextwissels verminderen.
pl: Ta aplikacja opiera się na dyscyplinie Osobistego Kanbanu: rób mniej naraz, kończ częściej i ograniczaj przełączanie kontekstu.
pt_br: Este app foi criado em torno da disciplina do Kanban pessoal: fazer menos de uma vez, finalizar com mais frequência e reduzir troca de contexto.
zh_hans: 这款 App 围绕个人 Kanban 纪律构建：一次少做一点，更频繁完成，并减少上下文切换。

source: Times flow pushed back
ca: Vegades que el flux ha frenat
de: Wie oft der Flow zurückgeschoben hat
es_es: Veces que el flujo empujó de vuelta
fr_fr: Nombre de fois où le flux a repoussé
hi: फ़्लो ने जितनी बार रोका
it: Volte in cui il flusso ha respinto
ja: フローが引き戻した回数
ko: 흐름이 되돌려진 횟수
nl: Keren dat flow terugduwde
pl: Liczba razy, gdy przepływ został cofnięty
pt_br: Vezes em que o fluxo empurrou de volta
zh_hans: 流程提醒次数

source: Title
ca: Títol
de: Titel
es_es: Título
fr_fr: Titre
hi: शीर्षक
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pl: Tytuł
pt_br: Título
zh_hans: 标题

source: To Do
ca: Per fer
de: Zu erledigen
es_es: Por hacer
fr_fr: À faire
hi: करना है
it: Da fare
ja: 未着手
ko: 할 일
nl: Te doen
pl: Do zrobienia
pt_br: A fazer
zh_hans: 待办

source: To Do -> In Progress -> Done
ca: Per fer -> En curs -> Fet
pl: Do zrobienia -> W toku -> Ukończone

source: Too much work is active.
ca: Hi ha massa feina activa.
de: Zu viel Arbeit ist aktiv.
es_es: Hay demasiado trabajo activo.
fr_fr: Trop de travail est actif.
hi: बहुत ज़्यादा काम सक्रिय है।
it: Troppo lavoro è attivo.
ja: アクティブな作業が多すぎます。
ko: 활성 작업이 너무 많습니다.
nl: Te veel werk is actief.
pl: Zbyt wiele pracy jest aktywne.
pt_br: Trabalho demais está ativo.
zh_hans: 活跃工作太多了。

source: Track work through To Do, In Progress, and Done instead of keeping mental lists.
ca: Segueix la feina amb Per fer, En curs i Fet en lloc de mantenir llistes mentals.
de: Verfolge Arbeit über Zu erledigen, In Arbeit und Erledigt, statt mentale Listen zu führen.
es_es: Sigue el trabajo mediante Por hacer, En curso y Terminado en vez de mantener listas mentales.
fr_fr: Suivez le travail avec À faire, En cours et Terminé au lieu de garder des listes mentales.
hi: mental lists रखने के बजाय काम को करना है, प्रगति में और पूरा से ट्रैक करें।
it: Tieni traccia del lavoro tramite Da fare, In corso e Completato invece di mantenere liste mentali.
ja: 頭の中のリストではなく、未着手、進行中、完了で作業を追跡しましょう。
ko: 머릿속 목록 대신 할 일, 진행 중, 완료로 작업을 추적하세요.
nl: Volg werk via Te doen, In uitvoering en Klaar in plaats van mentale lijsten bij te houden.
pl: Śledź pracę przez Do zrobienia, W toku i Ukończone zamiast trzymać listy w głowie.
pt_br: Acompanhe o trabalho por A fazer, Em andamento e Concluído, em vez de manter listas mentais.
zh_hans: 用待办、进行中和已完成来跟踪工作，而不是把清单放在脑子里。

source: Transcript
ca: Transcripció
de: Transkript
es_es: Transcripción
fr_fr: Transcription
hi: ट्रांसक्रिप्ट
it: Trascrizione
ja: 文字起こし
ko: 전사
pl: Transkrypcja
pt_br: Transcrição
zh_hans: 转写文本

source: Try a different search term.
ca: Prova un altre terme de cerca.
de: Versuch einen anderen Suchbegriff.
es_es: Prueba con otro término de búsqueda.
fr_fr: Essayez un autre terme de recherche.
hi: कोई दूसरा खोज शब्द आज़माएँ।
it: Prova un termine di ricerca diverso.
ja: 別の検索語を試してください。
ko: 다른 검색어를 시도해 보세요.
nl: Probeer een andere zoekterm.
pl: Spróbuj innego wyszukiwania.
pt_br: Tente outro termo de busca.
zh_hans: 试试其他搜索词。

source: Try Again
ca: Torna-ho a provar
de: Erneut versuchen
es_es: Intentar de nuevo
fr_fr: Réessayer
hi: फिर कोशिश करें
it: Riprova
ja: もう一度試す
ko: 다시 시도
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt_br: Tentar novamente
zh_hans: 重试

source: Turn on Apple Intelligence in Settings to personalize WIP coaching.
ca: Activa Apple Intelligence a Configuració per personalitzar el coaching WIP.
de: Aktiviere Apple Intelligence in den Einstellungen, um WIP-Coaching zu personalisieren.
es_es: Activa Apple Intelligence en Ajustes para personalizar el coaching WIP.
fr_fr: Activez Apple Intelligence dans Réglages pour personnaliser le coaching WIP.
hi: WIP coaching को personalize करने के लिए सेटिंग्स में Apple Intelligence चालू करें।
it: Attiva Apple Intelligence in Impostazioni per personalizzare il coaching WIP.
ja: WIP コーチングをパーソナライズするには、設定で Apple Intelligence をオンにしてください。
ko: WIP 코칭을 개인화하려면 설정에서 Apple Intelligence를 켜세요.
nl: Schakel Apple Intelligence in via Instellingen om WIP-coaching te personaliseren.
pl: Włącz Apple Intelligence w Ustawieniach, aby spersonalizować coaching WIP.
pt_br: Ative o Apple Intelligence em Ajustes para personalizar o coaching de WIP.
zh_hans: 在设置中开启 Apple Intelligence，以个性化 WIP 辅导。

source: Turn on Apple Intelligence in Settings to suggest a next action.
ca: Activa Apple Intelligence a Configuració per suggerir una acció següent.
de: Aktiviere Apple Intelligence in den Einstellungen, um eine nächste Aktion vorzuschlagen.
es_es: Activa Apple Intelligence en Ajustes para sugerir una siguiente acción.
fr_fr: Activez Apple Intelligence dans Réglages pour suggérer une action suivante.
hi: अगली कार्रवाई सुझाने के लिए सेटिंग्स में Apple Intelligence चालू करें।
it: Attiva Apple Intelligence in Impostazioni per suggerire una prossima azione.
ja: 次のアクションを提案するには、設定で Apple Intelligence をオンにしてください。
ko: 다음 행동을 제안하려면 설정에서 Apple Intelligence를 켜세요.
nl: Schakel Apple Intelligence in via Instellingen om een volgende actie voor te stellen.
pl: Włącz Apple Intelligence w Ustawieniach, aby sugerować następne działanie.
pt_br: Ative o Apple Intelligence em Ajustes para sugerir uma próxima ação.
zh_hans: 在设置中开启 Apple Intelligence，以建议下一步行动。

source: Turn on Apple Intelligence in Settings to use Quick Capture AI.
ca: Activa Apple Intelligence a Configuració per usar la IA de Captura ràpida.
de: Aktiviere Apple Intelligence in den Einstellungen, um die Schnellerfassungs-KI zu nutzen.
es_es: Activa Apple Intelligence en Ajustes para usar la IA de Captura rápida.
fr_fr: Activez Apple Intelligence dans Réglages pour utiliser l’IA de Capture rapide.
hi: Quick Capture AI इस्तेमाल करने के लिए सेटिंग्स में Apple Intelligence चालू करें।
it: Attiva Apple Intelligence in Impostazioni per usare l’IA di Cattura rapida.
ja: クイックキャプチャ AI を使うには、設定で Apple Intelligence をオンにしてください。
ko: 빠른 캡처 AI를 사용하려면 설정에서 Apple Intelligence를 켜세요.
nl: Schakel Apple Intelligence in via Instellingen om Snelle vastlegging-AI te gebruiken.
pl: Włącz Apple Intelligence w Ustawieniach, aby używać AI szybkiego przechwytywania.
pt_br: Ative o Apple Intelligence em Ajustes para usar a IA da Captura rápida.
zh_hans: 在设置中开启 Apple Intelligence，以使用快速捕捉 AI。

source: UNBLOCK FIRST
ca: DESBLOQUEJA PRIMER
de: ERST ENTBLOCKEN
es_es: DESBLOQUEA PRIMERO
fr_fr: DÉBLOQUER D’ABORD
hi: पहले अनब्लॉक करें
it: SBLOCCA PRIMA
ja: 先にブロック解除
ko: 먼저 막힘 해소
nl: EERST DEBLOKKEREN
pl: NAJPIERW ODBLOKUJ
pt_br: DESBLOQUEIE PRIMEIRO
zh_hans: 先解除阻塞

source: Unblock Work
ca: Desbloqueja feina
de: Arbeit entblocken
es_es: Desbloquear trabajo
fr_fr: Débloquer le travail
hi: काम अनब्लॉक करें
it: Sblocca lavoro
ja: 作業のブロックを解除
ko: 작업 막힘 해소
nl: Werk deblokkeren
pl: Odblokuj pracę
pt_br: Desbloquear trabalho
zh_hans: 解除工作阻塞

source: Updated
ca: Actualitzada
de: Aktualisiert
es_es: Actualizada
fr_fr: Mise à jour
hi: अपडेट किया गया
it: Aggiornata
ja: 更新済み
ko: 업데이트됨
nl: Bijgewerkt
pl: Zaktualizowano
pt_br: Atualizada
zh_hans: 已更新

source: Use Suggestion
ca: Usa la suggerència
de: Vorschlag verwenden
es_es: Usar sugerencia
fr_fr: Utiliser la suggestion
hi: सुझाव इस्तेमाल करें
it: Usa suggerimento
ja: 提案を使う
ko: 제안 사용
nl: Suggestie gebruiken
pl: Użyj sugestii
pt_br: Usar sugestão
zh_hans: 使用建议

source: Use Text
ca: Usa el text
de: Text verwenden
es_es: Usar texto
fr_fr: Utiliser le texte
hi: टेक्स्ट इस्तेमाल करें
it: Usa testo
ja: テキストを使う
ko: 텍스트 사용
nl: Tekst gebruiken
pl: Użyj tekstu
pt_br: Usar texto
zh_hans: 使用文本

source: Use the board to choose deliberately, the dashboard to protect flow, and the Done column to keep momentum real.
ca: Fes servir el tauler per triar deliberadament, el panell per protegir el flux i la columna Fet per mantenir l'impuls real.
de: Nutze das Board, um bewusst zu wählen, das Dashboard, um den Flow zu schützen, und die Erledigt-Spalte, damit Schwung sichtbar bleibt.
es_es: Usa el tablero para elegir con intención, el panel para proteger el flujo y la columna Terminado para mantener el impulso real.
fr_fr: Utilisez le tableau pour choisir délibérément, le tableau de bord pour protéger le flux et la colonne Terminé pour garder un élan réel.
hi: सोच-समझकर चुनने के लिए बोर्ड, फ़्लो बचाने के लिए डैशबोर्ड, और गति को वास्तविक रखने के लिए पूरा कॉलम इस्तेमाल करें।
it: Usa il tabellone per scegliere deliberatamente, la dashboard per proteggere il flusso e la colonna Completato per mantenere reale lo slancio.
ja: ボードで意図的に選び、ダッシュボードで流れを守り、完了列で勢いを実感しましょう。
ko: 보드로 신중하게 선택하고, 대시보드로 흐름을 보호하며, 완료 열로 실제 추진력을 유지하세요.
nl: Gebruik het bord om bewust te kiezen, het dashboard om flow te beschermen en de Klaar-kolom om momentum echt te houden.
pl: Używaj tablicy, aby wybierać świadomie, pulpitu, aby chronić przepływ, i kolumny Ukończone, aby utrzymać realne momentum.
pt_br: Use o quadro para escolher com intenção, o painel para proteger o fluxo e a coluna Concluído para manter o impulso real.
zh_hans: 用看板有意识地选择，用仪表盘保护流程，用已完成列让动能保持真实。

source: Use the dashboard to rebalance flow
ca: Fes servir el tauler per reequilibrar el flux
de: Nutze das Dashboard, um den Flow neu auszubalancieren
es_es: Usa el panel para reequilibrar el flujo
fr_fr: Utilisez le tableau de bord pour rééquilibrer le flux
hi: फ़्लो फिर संतुलित करने के लिए डैशबोर्ड इस्तेमाल करें
it: Usa la dashboard per riequilibrare il flusso
ja: ダッシュボードで流れを整える
ko: 대시보드로 흐름 재균형 맞추기
nl: Gebruik het dashboard om flow opnieuw in balans te brengen
pl: Użyj pulpitu, aby przywrócić równowagę przepływu
pt_br: Use o painel para reequilibrar o fluxo
zh_hans: 使用仪表盘重新平衡流程

source: Use this when work cannot move forward yet. Blocked tasks should become visible quickly.
ca: Fes-ho servir quan la feina encara no pot avançar. Les tasques bloquejades han de fer-se visibles ràpidament.
de: Nutze das, wenn Arbeit noch nicht vorankommen kann. Blockierte Aufgaben sollten schnell sichtbar werden.
es_es: Usa esto cuando el trabajo aún no pueda avanzar. Las tareas bloqueadas deberían hacerse visibles rápido.
fr_fr: Utilisez ceci quand le travail ne peut pas encore avancer. Les tâches bloquées doivent devenir visibles rapidement.
hi: इसे तब इस्तेमाल करें जब काम अभी आगे नहीं बढ़ सकता। रुके हुए कार्य जल्दी दिखने चाहिए।
it: Usalo quando il lavoro non può ancora avanzare. Le attività bloccate dovrebbero diventare visibili rapidamente.
ja: 作業がまだ前に進めないときに使います。ブロック中のタスクは早めに見えるようにしましょう。
ko: 작업이 아직 앞으로 나아갈 수 없을 때 사용하세요. 막힌 작업은 빠르게 보이게 해야 합니다.
nl: Gebruik dit wanneer werk nog niet vooruit kan. Geblokkeerde taken moeten snel zichtbaar worden.
pl: Użyj tego, gdy praca nie może jeszcze ruszyć naprzód. Zablokowane zadania powinny szybko stać się widoczne.
pt_br: Use isto quando o trabalho ainda não puder avançar. Tarefas bloqueadas devem ficar visíveis rapidamente.
zh_hans: 当工作暂时无法推进时使用它。被阻塞的任务应该尽快变得可见。

source: Use Transcript
ca: Usa la transcripció
de: Transkript verwenden
es_es: Usar transcripción
fr_fr: Utiliser la transcription
hi: ट्रांसक्रिप्ट इस्तेमाल करें
it: Usa trascrizione
ja: 文字起こしを使う
ko: 전사 사용
nl: Transcript gebruiken
pl: Użyj transkrypcji
pt_br: Usar transcrição
zh_hans: 使用转写文本

source: Uses the recognized text to create a task draft.
ca: Usa el text reconegut per crear un esborrany de tasca.
de: Verwendet den erkannten Text, um einen Aufgabenentwurf zu erstellen.
es_es: Usa el texto reconocido para crear un borrador de tarea.
fr_fr: Utilise le texte reconnu pour créer un brouillon de tâche.
hi: पहचाने गए टेक्स्ट से कार्य ड्राफ़्ट बनाता है।
it: Usa il testo riconosciuto per creare una bozza di attività.
ja: 認識したテキストを使ってタスクの下書きを作成します。
ko: 인식한 텍스트로 작업 초안을 만듭니다.
nl: Gebruikt de herkende tekst om een taakconcept te maken.
pl: Używa rozpoznanego tekstu do utworzenia szkicu zadania.
pt_br: Usa o texto reconhecido para criar um rascunho de tarefa.
zh_hans: 使用识别到的文本创建任务草稿。

source: Using local storage on this device
ca: Usant emmagatzematge local en aquest dispositiu
de: Lokaler Speicher auf diesem Gerät wird verwendet
es_es: Usando almacenamiento local en este dispositivo
fr_fr: Stockage local utilisé sur cet appareil
hi: इस डिवाइस पर local storage इस्तेमाल हो रहा है
it: Uso dell’archiviazione locale su questo dispositivo
ja: このデバイスのローカルストレージを使用中
ko: 이 기기에서 로컬 저장소 사용 중
nl: Lokale opslag op dit apparaat gebruiken
pl: Używanie pamięci lokalnej na tym urządzeniu
pt_br: Usando armazenamento local neste dispositivo
zh_hans: 正在使用此设备上的本地存储

source: Visible progress and a real Done state turn completion into something you can see, not just something you intend.
ca: El progrés visible i un estat Fet real converteixen la finalització en una cosa que pots veure, no només intentar.
de: Sichtbarer Fortschritt und ein echter Erledigt-Zustand machen Abschluss zu etwas, das du sehen kannst, nicht nur zu etwas, das du vorhast.
es_es: El progreso visible y un estado Terminado real convierten la finalización en algo que puedes ver, no solo en algo que pretendes hacer.
fr_fr: Une progression visible et un vrai état Terminé transforment l’achèvement en quelque chose que vous voyez, pas seulement en intention.
hi: दिखती हुई प्रगति और असली पूरा स्थिति completion को ऐसी चीज़ बनाते हैं जिसे आप देख सकें, सिर्फ इरादा न रहे।
it: Progressi visibili e un vero stato Completato trasformano il completamento in qualcosa che puoi vedere, non solo in qualcosa che intendi fare.
ja: 見える進捗と本当の完了状態によって、完了は「やるつもり」ではなく「見えるもの」になります。
ko: 보이는 진척과 실제 완료 상태는 완료를 마음먹은 일이 아니라 눈에 보이는 것으로 바꿉니다.
nl: Zichtbare voortgang en een echte Klaar-status maken voltooiing iets wat je kunt zien, niet alleen iets wat je van plan bent.
pl: Widoczny postęp i prawdziwy stan Ukończone zmieniają zakończenie w coś, co widać, a nie tylko planuje.
pt_br: Progresso visível e um estado Concluído real transformam a conclusão em algo que você pode ver, não apenas algo que pretende fazer.
zh_hans: 可见的进度和真实的已完成状态，会让完成变成你看得见的东西，而不只是一个打算。

source: Visual board
ca: Tauler visual
de: Visuelles Board
es_es: Tablero visual
fr_fr: Tableau visuel
hi: विज़ुअल बोर्ड
it: Tabellone visuale
ja: 視覚的なボード
ko: 시각적 보드
nl: Visueel bord
pl: Wizualna tablica
pt_br: Quadro visual
zh_hans: 可视化看板

source: Visualize
ca: Visualitza
de: Visualisieren
es_es: Visualizar
fr_fr: Visualiser
hi: विज़ुअलाइज़ करें
it: Visualizza
ja: 可視化
ko: 시각화
nl: Visualiseren
pl: Wizualizuj
pt_br: Visualizar
zh_hans: 可视化

source: Visualize work
ca: Visualitza la feina
de: Arbeit visualisieren
es_es: Visualizar el trabajo
fr_fr: Visualiser le travail
hi: काम को विज़ुअलाइज़ करें
it: Visualizza lavoro
ja: 作業を可視化
ko: 작업 시각화
nl: Werk visualiseren
pl: Wizualizuj pracę
pt_br: Visualizar trabalho
zh_hans: 可视化工作

source: Visualize your work
ca: Visualitza la teva feina
de: Visualisiere deine Arbeit
es_es: Visualiza tu trabajo
fr_fr: Visualisez votre travail
hi: अपना काम विज़ुअलाइज़ करें
it: Visualizza il tuo lavoro
ja: 作業を可視化する
ko: 작업을 시각화하세요
nl: Visualiseer je werk
pl: Wizualizuj swoją pracę
pt_br: Visualize seu trabalho
zh_hans: 可视化你的工作

source: Voice captured. Apple Intelligence is unavailable, so the transcript was added for manual review.
ca: Veu capturada. Apple Intelligence no està disponible, així que la transcripció s'ha afegit per a revisió manual.
de: Sprache erfasst. Apple Intelligence ist nicht verfügbar, deshalb wurde das Transkript zur manuellen Prüfung hinzugefügt.
es_es: Voz capturada. Apple Intelligence no está disponible, así que la transcripción se añadió para revisarla manualmente.
fr_fr: Voix capturée. Apple Intelligence est indisponible, donc la transcription a été ajoutée pour une relecture manuelle.
hi: आवाज़ कैप्चर हुई। Apple Intelligence उपलब्ध नहीं है, इसलिए ट्रांसक्रिप्ट मैन्युअल समीक्षा के लिए जोड़ दिया गया।
it: Voce catturata. Apple Intelligence non è disponibile, quindi la trascrizione è stata aggiunta per una revisione manuale.
ja: 音声を取り込みました。Apple Intelligence を利用できないため、文字起こしを手動確認用に追加しました。
ko: 음성이 캡처되었습니다. Apple Intelligence를 사용할 수 없어 전사 내용을 수동 검토용으로 추가했습니다.
nl: Stem vastgelegd. Apple Intelligence is niet beschikbaar, dus het transcript is toegevoegd voor handmatige review.
pl: Głos przechwycony. Apple Intelligence jest niedostępne, więc transkrypcję dodano do ręcznego przeglądu.
pt_br: Voz capturada. O Apple Intelligence está indisponível, então a transcrição foi adicionada para revisão manual.
zh_hans: 语音已捕捉。Apple Intelligence 不可用，转写文本已添加供你手动检查。

source: Voice captured. Draft generated from your dictation.
ca: Veu capturada. Esborrany generat a partir del dictat.
de: Sprache erfasst. Entwurf aus deinem Diktat erstellt.
es_es: Voz capturada. Borrador generado a partir de tu dictado.
fr_fr: Voix capturée. Brouillon généré depuis votre dictée.
hi: आवाज़ कैप्चर हुई। आपकी dictation से ड्राफ़्ट बन गया।
it: Voce catturata. Bozza generata dalla tua dettatura.
ja: 音声を取り込みました。音声入力から下書きを生成しました。
ko: 음성이 캡처되었습니다. 받아쓰기에서 초안을 생성했습니다.
nl: Stem vastgelegd. Concept gegenereerd uit je dictaat.
pl: Głos przechwycony. Szkic wygenerowano z dyktowania.
pt_br: Voz capturada. Rascunho gerado a partir do seu ditado.
zh_hans: 语音已捕捉。已根据你的听写生成草稿。

source: Voice captured. Review the transcript or generate a draft.
ca: Veu capturada. Revisa la transcripció o genera un esborrany.
de: Sprache erfasst. Prüfe das Transkript oder erstelle einen Entwurf.
es_es: Voz capturada. Revisa la transcripción o genera un borrador.
fr_fr: Voix capturée. Relisez la transcription ou générez un brouillon.
hi: आवाज़ कैप्चर हुई। ट्रांसक्रिप्ट देखें या ड्राफ़्ट बनाएँ।
it: Voce catturata. Rivedi la trascrizione o genera una bozza.
ja: 音声を取り込みました。文字起こしを確認するか、下書きを生成してください。
ko: 음성이 캡처되었습니다. 전사를 검토하거나 초안을 생성하세요.
nl: Stem vastgelegd. Bekijk het transcript of genereer een concept.
pl: Głos przechwycony. Przejrzyj transkrypcję albo wygeneruj szkic.
pt_br: Voz capturada. Revise a transcrição ou gere um rascunho.
zh_hans: 语音已捕捉。请检查转写文本，或生成草稿。

source: Voice dictation is unavailable right now. Try again in a moment.
ca: El dictat de veu no està disponible ara mateix. Torna-ho a provar d'aquí a un moment.
de: Sprachdiktat ist gerade nicht verfügbar. Versuch es gleich noch einmal.
es_es: El dictado de voz no está disponible ahora mismo. Inténtalo de nuevo en un momento.
fr_fr: La dictée vocale est indisponible pour le moment. Réessayez dans un instant.
hi: Voice dictation अभी उपलब्ध नहीं है। थोड़ी देर में फिर कोशिश करें।
it: La dettatura vocale non è disponibile al momento. Riprova tra un momento.
ja: 音声入力は現在利用できません。少し待ってからもう一度お試しください。
ko: 지금은 음성 받아쓰기를 사용할 수 없습니다. 잠시 후 다시 시도하세요.
nl: Spraakdictatie is momenteel niet beschikbaar. Probeer het zo opnieuw.
pl: Dyktowanie głosowe jest teraz niedostępne. Spróbuj ponownie za chwilę.
pt_br: O ditado por voz está indisponível no momento. Tente de novo em instantes.
zh_hans: 语音听写现在不可用。请稍后再试。

source: waiting
ca: en espera
de: wartend
es_es: en espera
fr_fr: en attente
hi: इंतज़ार में
it: in attesa
ja: 待機中
ko: 대기 중
nl: wachtend
pl: oczekujące
pt_br: em espera
zh_hans: 等待中
